export default function TradeLaw() {
	return (
		<>
			<h1>特定商取引法に基づく表示</h1>

			<h2>事業者</h2>
			<p>請求を頂ければ遅滞なく開示いたします。</p>

			<h2>住所</h2>
			<p>同上</p>

			<h2>電話番号</h2>
			<p>同上</p>

			<h2>メールアドレス</h2>
			<p>support@supportbank.com</p>

			<h2>役務の対価</h2>
			<p>各サービスの申込ページに表示</p>

			<h2>対価以外に必要となる費用</h2>
			<p>
				なし（但し、インターネット接続料金その他の電気通信回線の通信に関する費用及び通信機器はユーザーにて負担して頂きます）。
			</p>

			<h2>代金の支払方法</h2>
			<p>
				クレジットカード決済、＜＜利用可能な決済方法（振込送金など）を記載してください＞＞
			</p>

			<h2>代金の支払時期</h2>
			<p>各サービスの申込時に入力したクレジットカードに課金します。</p>

			<h2>役務の提供時期</h2>
			<p>即時</p>

			<h2>キャンセル（返品・交換/返品特約）</h2>
			<p>申込後のキャンセルはできません。</p>
		</>
	);
}
